export const accordionOptions = [
    {
        id: 1,
        label: 'Кардиология',
        text: 'Мы работаем в самом тесном взаимодействии с кардиохирургическими службами и отделениями сосудистой хирургии ведущих специализированных медицинских центров.',
        path: '/services/cardiology'
    },
    {
        id: 2,
        label: 'Терапия',
        text: ' Мы имеем огромный опыт в организации лечения пациентов с различными нозологическими формами: сердечно-сосудистой, бронхолегочной, эндокринной, нервной, опорно-двигательной, мочевыделительной систем, желудочно- кишечного тракта, аллергическими заболеваниями.',
        path: '/services/therapy'
    },
    {
        id: 3,
        label: 'Травматология и ортопедия',
        text: 'Мы имеем огромный опыт в организации лечения пациентов с травмами и заболеваниями опорно-двигательного аппарата.',
        path: '/services/traumatology'
    },
    {
        id: 4,
        label: 'Нейрохирургия',
        text: 'Мы оказываем содействие пациентам в организации исследования и лечения широкого спектра нейрохирургической патологии центральной и периферической нервной системы.',
        path: '/services/neurosurgery'
    },
    {
        id: 5,
        label: 'Неврология',
        text: 'Мы работаем на принципах тесного сотрудничества неврологов, нейрохирургов, логопедов, сосудистых хирургов, отоневрологов, психиатров и психологов из ведущих неврологических центров страны. Это определяет спектр и наши широчайшие возможности в организации проведения диагностики и лечения пациентов с различной неврологической патологией: сосудистыми заболеваниями головного и спинного мозга, поражениями периферической нервной системы, эпилепсией, паркинсонизмом, миастениями , вертеброгенными заболеваниями и др.',
        path: '/services/neurology'
    },
    {
        id: 6,
        label: 'Реабилитация после инсульта',
        text: 'Комплексное  восстановительное лечение пациентов, перенесших инсульт',
        path: '/services/rehabilitation'
    },
]
